[
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-contextual-typography",
  "obsidian-outliner",
  "tag-wrangler",
  "dataview",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "fantasy-calendar",
  "obsidian-leaflet-plugin",
  "settings-search",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "templater-obsidian",
  "quickadd"
]